<unk>	0
<s>	0
</s>	0
饕餮	0
貔貅	0
一个	-0
没有	-1
自己	-2
他的	-3
这个	-4
就是	-5
的人	-6
因为	-7
他们	-8
皇帝	-9
到了	-10
▁这	-11
不是	-12
什么	-13
已经	-14
——	-15
▁“	-16
所以	-17
自己的	-18
朱棣	-19
▁但	-20
知道	-21
也不	-22
事情	-23
元璋	-24
朱元璋	-25
这样	-26
还是	-27
),	-28
实在	-29
十分	-30
出了	-31
虽然	-32
问题	-33
这位	-34
▁在	-35
时候	-36
是一个	-37
这一	-38
的是	-39
可以	-40
开始	-41
终于	-42
如果	-43
是个	-44
于是	-45
人的	-46
了一	-47
我们	-48
之后	-49
都是	-50
(1	-51
这些	-52
为了	-53
然而	-54
先生	-55
▁他	-56
现在	-57
!”	-58
的时候	-59
准备	-60
最后	-61
并不	-62
也是	-63
很多	-64
如此	-65
徐阶	-66
二十	-67
怎么	-68
。”	-69
所有	-70
应该	-71
万历	-72
所谓	-73
明军	-74
来的	-75
似乎	-76
只有	-77
这么	-78
不能	-79
当时	-80
还有	-81
大的	-82
只是	-83
大家	-84
明朝	-85
事实	-86
的一	-87
大臣	-88
朱祁	-89
居正	-90
张居正	-91
个人	-92
句话	-93
此时	-94
是一	-95
可能	-96
是不	-97
竟然	-98
不过	-99
可是	-100
严嵩	-101
嘉靖	-102
地方	-103
崇祯	-104
来了	-105
历史	-106
发现	-107
▁而	-108
工作	-109
这种	-110
之前	-111
就在	-112
明白	-113
决定	-114
这里	-115
太监	-116
第一	-117
军队	-118
守仁	-119
朝廷	-120
王守仁	-121
崇焕	-122
袁崇焕	-123
只能	-124
同志	-125
其实	-126
自然	-127
▁【	-128
而言	-129
能够	-130
儿子	-131
进攻	-132
出来	-133
看来	-134
▁然而	-135
一个人	-136
只要	-137
大人	-138
然后	-139
士兵	-140
起来	-141
内阁	-142
当然	-143
告诉	-144
京城	-145
年的	-146
重要	-147
比较	-148
去了	-149
确实	-150
无论	-151
天下	-152
时间	-153
的事情	-154
而且	-155
▁于是	-156
因为他	-157
忠贤	-158
成了	-159
魏忠贤	-160
太子	-161
官员	-162
对于	-163
毕竟	-164
的那	-165
必须	-166
也没	-167
第二	-168
朱祁镇	-169
突然	-170
这个人	-171
名字	-172
一直	-173
就不	-174
认为	-175
正是	-176
都不	-177
日军	-178
攻击	-179
中的	-180
不但	-181
两个	-182
相当	-183
而是	-184
(15	-185
相信	-186
胡宗	-187
让他	-188
敌人	-189
由于	-190
胡宗宪	-191
一定	-192
朱厚	-193
证明	-194
一次	-195
上了	-196
这次	-197
就此	-198
情况	-199
经过	-200
日本	-201
意思	-202
看着	-203
下来	-204
▁因为	-205
不会	-206
也先	-207
消息	-208
了他	-209
彻底	-210
仁兄	-211
了一个	-212
今天	-213
命令	-214
最终	-215
高拱	-216
那个	-217
不到	-218
解决	-219
但他	-220
政治	-221
的话	-222
无数	-223
并不是	-224
..	-225
清楚	-226
关系	-227
之所以	-228
真正	-229
算是	-230
并没有	-231
等待	-232
估计	-233
不同	-234
简单	-235
除了	-236
办法	-237
也没有	-238
到底	-239
▁所以	-240
几个	-241
那些	-242
蒙古	-243
不久	-244
国家	-245
希望	-246
部队	-247
很快	-248
死了	-249
明代	-250
上的	-251
骑兵	-252
朱厚照	-253
这样的	-254
作为	-255
十年	-256
一天	-257
陈友	-258
一般	-259
东西	-260
那么	-261
陈友谅	-262
手下	-263
这是	-264
下去	-265
立刻	-266
当年	-267
李如	-268
?”	-269
尚书	-270
比如	-271
将领	-272
指挥	-273
投降	-274
发生	-275
战斗	-276
军事	-277
成为	-278
了他的	-279
有人	-280
胜利	-281
继光	-282
戚继光	-283
表示	-284
让人	-285
出现	-286
很有	-287
想到	-288
:“	-289
一样	-290
▁可是	-291
他们的	-292
无法	-293
机会	-294
如何	-295
朱高	-296
夏言	-297
有着	-298
毫无	-299
一下	-300
皇帝的	-301
皇太	-302
万人	-303
结果	-304
不得	-305
你们	-306
还要	-307
)。	-308
原因	-309
后来	-310
大明	-311
在他	-312
经常	-313
父亲	-314
▁我	-315
唯一	-316
下了	-317
李如松	-318
于谦	-319
百姓	-320
御史	-321
继续	-322
成为了	-323
不要	-324
看到	-325
发动	-326
住了	-327
此人	-328
依然	-329
即使	-330
得到	-331
他就	-332
张璁	-333
方法	-334
战争	-335
许多	-336
首辅	-337
生活	-338
关键	-339
好的	-340
皇太极	-341
三十	-342
当时的	-343
不可	-344
大致	-345
▁可	-346
找到了	-347
大军	-348
他还	-349
一切	-350
容易	-351
一年	-352
回家	-353
基本	-354
史料	-355
多年	-356
尔哈	-357
不了	-358
说了	-359
▁这个	-360
喜欢	-361
才能	-362
选择	-363
东林	-364
”,	-365
计划	-366
这件	-367
世界	-368
总兵	-369
曾经	-370
行为	-371
成功	-372
努尔哈	-373
努尔哈赤	-374
就会	-375
我的	-376
结束	-377
走了	-378
他也	-379
以来	-380
兄弟	-381
打仗	-382
部尚书	-383
时刻	-384
人家	-385
人物	-386
极为	-387
面对	-388
他是	-389
为什么	-390
朋友	-391
作战	-392
都没	-393
非常	-394
再次	-395
并非	-396
高兴	-397
实在是	-398
即将	-399
这位仁兄	-400
中国	-401
的老	-402
事实证明	-403
就算	-404
而已	-405
能力	-406
辽东	-407
任何	-408
对手	-409
麻烦	-410
几天	-411
回去	-412
最为	-413
被人	-414
东林党	-415
叫做	-416
失败	-417
还不	-418
上书	-419
刘瑾	-420
三年	-421
你的	-422
目的	-423
眼前	-424
出去	-425
行动	-426
需要	-427
面前	-428
那里	-429
全部	-430
▁当然	-431
朝鲜	-432
▁杨	-433
多少	-434
就要	-435
汪直	-436
事实上	-437
既然	-438
▁其实	-439
”。	-440
之下	-441
在这	-442
按照	-443
巡抚	-444
大臣们	-445
不用	-446
也就	-447
同时	-448
虽说	-449
朱棣的	-450
倭寇	-451
严世	-452
人都	-453
几年	-454
不好	-455
之中	-456
海瑞	-457
锦衣	-458
在他的	-459
之间	-460
在于	-461
▁万历	-462
给他	-463
有一	-464
答案	-465
之类	-466
领导	-467
就这样	-468
所有的	-469
朱祁钰	-470
读书	-471
▁第	-472
回来	-473
具体	-474
回答	-475
哪里	-476
权力	-477
表现	-478
严世蕃	-479
他没有	-480
造反	-481
▁此时	-482
是很	-483
有点	-484
贵妃	-485
(16	-486
锦衣卫	-487
绝对	-488
陛下	-489
不知道	-490
▁当	-491
学士	-492
对他	-493
▁王	-494
▁虽然	-495
▁朱	-496
不说	-497
坚持	-498
奏疏	-499
打算	-500
特别	-501
的大	-502
说来	-503
后金	-504
对方	-505
愤怒	-506
的事	-507
精神	-508
要求	-509
带着	-510
徐海	-511
的主	-512
还没	-513
孩子	-514
过了	-515
一起	-516
派人	-517
说明	-518
总督	-519
掉了	-520
也就是	-521
不断	-522
亲自	-523
处理	-524
孙承	-525
老婆	-526
进入	-527
孙承宗	-528
的地方	-529
不起	-530
四十	-531
实际	-532
更为	-533
也不是	-534
了个	-535
时行	-536
▁朱元璋	-537
上去	-538
记载	-539
也有	-540
斗争	-541
至少	-542
▁此	-543
以及	-544
几乎	-545
纷纷	-546
聪明	-547
另一个	-548
最后的	-549
双方	-550
▁朱棣	-551
得到了	-552
判断	-553
是有	-554
极其	-555
还能	-556
▁所谓	-557
使用	-558
南京	-559
明显	-560
其中	-561
申时行	-562
一件	-563
奇怪	-564
目标	-565
始终	-566
把他	-567
不久之后	-568
不上	-569
使者	-570
公公	-571
言官	-572
进行	-573
进士	-574
他已经	-575
一点	-576
不知	-577
仍然	-578
就能	-579
弹劾	-580
意料	-581
据说	-582
瓦剌	-583
甚至	-584
一句话	-585
在这里	-586
真正的	-587
人生	-588
愿意	-589
改变	-590
真是	-591
一生	-592
包括	-593
可怕	-594
属于	-595
廷和	-596
根据	-597
那就	-598
▁如果	-599
实在太	-600
可谓	-601
▁嘉靖	-602
小西	-603
帝国	-604
理由	-605
却是	-606
反应	-607
找到	-608
杨涟	-609
身边	-610
想不到	-611
朱高煦	-612
▁从	-613
兵力	-614
无人	-615
经历	-616
蓝玉	-617
重要的	-618
一种	-619
北京	-620
四年	-621
理解	-622
很多人	-623
等待着	-624
这句话	-625
▁李	-626
也很	-627
五年	-628
徐达	-629
战场	-630
支持	-631
▁要	-632
下面	-633
他在	-634
收拾	-635
石亨	-636
给了	-637
说话	-638
起了	-639
下令	-640
厉害	-641
这些人	-642
都没有	-643
出了一个	-644
朱元璋的	-645
发展	-646
来越	-647
水平	-648
见深	-649
错误	-650
越来越	-651
完了	-652
张献	-653
大家都	-654
张献忠	-655
皇后	-656
直接	-657
这帮	-658
介绍	-659
军的	-660
动手	-661
定了	-662
才是	-663
十二	-664
开了	-665
意识	-666
日子	-667
有了	-668
直到	-669
等等	-670
▁这位	-671
有一个	-672
命的	-673
本人	-674
正在	-675
出发	-676
张永	-677
有的	-678
王振	-679
解缙	-680
说法	-681
还在	-682
以为	-683
安排	-684
老师	-685
过来	-686
有贞	-687
不行	-688
完全	-689
粮食	-690
(14	-691
徐有贞	-692
好了	-693
方式	-694
被打	-695
说道	-696
进了	-697
杨廷和	-698
位置	-699
命运	-700
都要	-701
偏偏	-702
家里	-703
真的	-704
▁崇祯	-705
允炆	-706
每天	-707
一清	-708
到达	-709
根本	-710
看见	-711
▁对于	-712
是因为	-713
分析	-714
到来	-715
必定	-716
时代	-717
考虑	-718
获得	-719
俞大	-720
充分	-721
六年	-722
名的	-723
居然	-724
意见	-725
脑袋	-726
自成	-727
的问题	-728
实力	-729
经验	-730
名将	-731
听到	-732
子的	-733
阴谋	-734
就这么	-735
努力	-736
千人	-737
毫不	-738
痛苦	-739
告诉他	-740
信任	-741
宁王	-742
将来	-743
建文	-744
得知	-745
率领	-746
社会	-747
考试	-748
后来的	-749
....	-750
文龙	-751
继盛	-752
行长	-753
这场	-754
小西行长	-755
三个	-756
他不	-757
任务	-758
几十	-759
四处	-760
影响	-761
说过	-762
两个人	-763
第一次	-764
了自己的	-765
加上	-766
当即	-767
总是	-768
最高	-769
统治	-770
老实	-771
要想	-772
历史上	-773
一边	-774
不多	-775
举动	-776
之时	-777
例外	-778
宁远	-779
定的	-780
打了	-781
景隆	-782
认识	-783
一句	-784
反正	-785
武器	-786
身上	-787
错了	-788
魏公公	-789
▁这是一个	-790
一贯	-791
严重	-792
以往	-793
侍郎	-794
母亲	-795
几十年	-796
这是一个	-797
主动	-798
只好	-799
承畴	-800
江彬	-801
过去	-802
洪承畴	-803
七年	-804
不管	-805
绝不	-806
等人	-807
锡爵	-808
毛文龙	-809
刚刚	-810
别人	-811
如同	-812
觉得	-813
部分	-814
随即	-815
他又	-816
制度	-817
参加	-818
接受	-819
的心	-820
皇上	-821
皇位	-822
确的	-823
马上	-824
在这个	-825
他很	-826
元朝	-827
光荣	-828
内容	-829
士奇	-830
宸濠	-831
形势	-832
敌军	-833
本来	-834
某些	-835
正常	-836
此事	-837
永乐	-838
沉默	-839
祖大	-840
规定	-841
▁然后	-842
之类的	-843
他终于	-844
唯一的	-845
李自成	-846
决心	-847
城内	-848
战役	-849
手中	-850
身份	-851
郑和	-852
朱见深	-853
的名字	-854
▁正	-855
不住	-856
从来	-857
感觉	-858
八年	-859
去找	-860
政府	-861
文诏	-862
是要	-863
站在	-864
组织	-865
这人	-866
俞大猷	-867
出的	-868
完成	-869
忽悠	-870
态度	-871
条件	-872
每次	-873
部长	-874
李景隆	-875
入了	-876
复杂	-877
先生的	-878
明朝的	-879
曹文诏	-880
朱允炆	-881
的一切	-882
但在	-883
实现	-884
样的	-885
没人	-886
等到	-887
谈判	-888
不过是	-889
了解	-890
反对	-891
大事	-892
接着	-893
▁这是	-894
无论如何	-895
这件事情	-896
两人	-897
主要	-898
仔细	-899
地位	-900
干了	-901
迎祥	-902
变成了	-903
大学士	-904
战斗力	-905
祖大寿	-906
高迎祥	-907
一把	-908
余人	-909
于是他	-910
朱高炽	-911
不错	-912
同意	-913
杀掉	-914
李成	-915
洪武	-916
责任	-917
所以他	-918
折腾	-919
控制	-920
百年	-921
目前	-922
杨继盛	-923
东厂	-924
体仁	-925
分别	-926
卢象	-927
当他	-928
文章	-929
来说	-930
注意	-931
贪污	-932
退休	-933
面子	-934
卢象升	-935
建文帝	-936
一声	-937
不出	-938
之一	-939
天启	-940
这才	-941
逃跑	-942
▁就在	-943
温体仁	-944
年间	-945
强大	-946
▁王守仁	-947
一路	-948
值得	-949
很难	-950
终究	-951
英雄	-952
身体	-953
这事	-954
老百姓	-955
这一点	-956
所有的人	-957
▁自	-958
下的	-959
和他	-960
多久	-961
察院	-962
对付	-963
意外	-964
无奈	-965
正式	-966
阉党	-967
▁现在	-968
意识到	-969
没有人	-970
▁说	-971
优秀	-972
兵部	-973
后的	-974
学生	-975
放弃	-976
有个	-977
职务	-978
那位	-979
那是	-980
很简单	-981
是不会	-982
的儿子	-983
不敢	-984
十一	-985
原先	-986
奏折	-987
惟庸	-988
或是	-989
翰林	-990
运气	-991
一定要	-992
到这个	-993
第二天	-994
胡惟庸	-995
这一切	-996
这一次	-997
▁张	-998
交给	-999
保证	-1000
口气	-1001
带领	-1002
结局	-1003
王锡爵	-1004
▁这就是	-1005
不想	-1006
为人	-1007
全军	-1008
很好	-1009
得多	-1010
类似	-1011
首先	-1012
最大的	-1013
李成梁	-1014
一旦	-1015
主力	-1016
他将	-1017
吃饭	-1018
后面	-1019
就没	-1020
帮助	-1021
报告	-1022
特殊	-1023
理论	-1024
出现了	-1025
以上	-1026
出征	-1027
前进	-1028
前面	-1029
杀人	-1030
盛庸	-1031
立即	-1032
陆炳	-1033
伟大的	-1034
发生了	-1035
应该说	-1036
月二十	-1037
杨一清	-1038
都察院	-1039
全国	-1040
听说	-1041
是他	-1042
见了	-1043
遇到	-1044
世界上	-1045
所谓的	-1046
事中	-1047
从此	-1048
刘基	-1049
在此	-1050
却没有	-1051
杨士奇	-1052
这个问题	-1053
一位	-1054
一条	-1055
上天	-1056
主意	-1057
二年	-1058
十余	-1059
得意	-1060
撤退	-1061
故事	-1062
畏惧	-1063
▁事情	-1064
士兵们	-1065
的官员	-1066
给事中	-1067
其他	-1068
原本	-1069
局势	-1070
文官	-1071
激动	-1072
的小	-1073
跟着	-1074
遇春	-1075
长期	-1076
很明显	-1077
说出了	-1078
一步	-1079
一片	-1080
力量	-1081
史书	-1082
地点	-1083
如下	-1084
意义	-1085
死后	-1086
玩意	-1087
生意	-1088
的眼	-1089
经济	-1090
认定	-1091
重八	-1092
又一次	-1093
常遇春	-1094
朱宸濠	-1095
之战	-1096
在了	-1097
往往	-1098
监狱	-1099
锦州	-1100
眼前的	-1101
皇帝大人	-1102
出身	-1103
城池	-1104
恢复	-1105
▁他的	-1106
是他的	-1107
的皇帝	-1108
看到了	-1109
(162	-1110
不动	-1111
决战	-1112
占据	-1113
四个	-1114
掌握	-1115
文化	-1116
永远	-1117
的家	-1118
至于	-1119
路上	-1120
知道了	-1121
这就是	-1122
那就是	-1123
作用	-1124
嗣昌	-1125
大炮	-1126
弟弟	-1127
战胜	-1128
提出	-1129
普通	-1130
浙江	-1131
部下	-1132
▁对	-1133
回了	-1134
存在	-1135
思想	-1136
方向	-1137
相比	-1138
行的	-1139
顺利	-1140
▁但他	-1141
实际上	-1142
不堪	-1143
也好	-1144
你要	-1145
保保	-1146
冯保	-1147
办事	-1148
危险	-1149
女人	-1150
平静	-1151
徐渭	-1152
打击	-1153
也不能	-1154
他知道	-1155
不如	-1156
原来	-1157
召集	-1158
将军	-1159
岁的	-1160
干活	-1161
性格	-1162
文书	-1163
死亡	-1164
民族	-1165
特点	-1166
瞻基	-1167
过于	-1168
道理	-1169
里的	-1170
二十年	-1171
怎么办	-1172
此时的	-1173
没办法	-1174
关键时刻	-1175
但是	-1176
出人	-1177
好人	-1178
成员	-1179
看似	-1180
进去	-1181
都有	-1182
高级	-1183
了出来	-1184
干什么	-1185
强大的	-1186
的情况	-1187
郑贵妃	-1188
不去	-1189
但凡	-1190
只剩	-1191
大了	-1192
工资	-1193
平时	-1194
必然	-1195
想法	-1196
教育	-1197
率军	-1198
万大军	-1199
发动了	-1200
最后一	-1201
▁事实证明	-1202
不成	-1203
两位	-1204
亲信	-1205
农民	-1206
勇气	-1207
原则	-1208
惟敬	-1209
按说	-1210
王朝	-1211
秘密	-1212
谦益	-1213
▁徐阶	-1214
沈惟敬	-1215
的意思	-1216
钱谦益	-1217
▁就这样	-1218
在他看来	-1219
并不知道	-1220
吏部	-1221
向高	-1222
天才	-1223
打死	-1224
用了	-1225
的机会	-1226
这件事	-1227
▁〖	-1228
之外	-1229
也要	-1230
地步	-1231
多数	-1232
太多	-1233
建议	-1234
很久	-1235
搞得	-1236
无比	-1237
梦想	-1238
死的	-1239
江西	-1240
解释	-1241
这份	-1242
追击	-1243
长子	-1244
▁作为	-1245
应该是	-1246
▁一	-1247
前来	-1248
前途	-1249
客气	-1250
得罪	-1251
心中	-1252
舜臣	-1253
规则	-1254
后金军	-1255
▁这是一	-1256
丰臣	-1257
人数	-1258
兴奋	-1259
刑部	-1260
名声	-1261
多人	-1262
当地	-1263
背后	-1264
负责	-1265
看上去	-1266
皇帝陛下	-1267
击败	-1268
变化	-1269
和尚	-1270
学习	-1271
想要	-1272
月十	-1273
武将	-1274
门的	-1275
隐藏	-1276
出来的	-1277
叶向高	-1278
当年的	-1279
有什么	-1280
第一个	-1281
一些	-1282
上面	-1283
下达	-1284
从不	-1285
北元	-1286
就行	-1287
秀吉	-1288
辞职	-1289
难以	-1290
▁由于	-1291
做出了	-1292
的将领	-1293
,“	-1294
做了	-1295
出乎	-1296
出生	-1297
早就	-1298
派出	-1299
矛盾	-1300
▁但是	-1301
可怕的	-1302
地发现	-1303
地看着	-1304
我看来	-1305
来到了	-1306
杨嗣昌	-1307
▁事实上	-1308
没有想到	-1309
事件	-1310
他要	-1311
兵法	-1312
前往	-1313
北军	-1314
善长	-1315
士诚	-1316
小的	-1317
环境	-1318
用的	-1319
知府	-1320
自信	-1321
谈话	-1322
麻贵	-1323
差不多	-1324
正确的	-1325
不再	-1326
不太	-1327
九年	-1328
关于	-1329
司令	-1330
城外	-1331
差点	-1332
干掉	-1333
抵抗	-1334
方面	-1335
杀了	-1336
来到	-1337
老子	-1338
说的	-1339
附近	-1340
明军的	-1341
王保保	-1342
要知道	-1343
一举	-1344
也算	-1345
代表	-1346
传奇	-1347
俺答	-1348
在那	-1349
孙子	-1350
屁股	-1351
眼看	-1352
结论	-1353
这封	-1354
开始了	-1355
的人物	-1356
的军队	-1357
的消息	-1358
还没有	-1359
都御史	-1360
只有一个	-1361
▁更	-1362
元军	-1363
司礼	-1364
城墙	-1365
干的	-1366
平安	-1367
残酷	-1368
特务	-1369
疑问	-1370
肯定	-1371
辈子	-1372
过的	-1373
陕西	-1374
也不会	-1375
了下来	-1376
李舜臣	-1377
沈一贯	-1378
这么个	-1379
丰臣秀吉	-1380
▁有	-1381
不怕	-1382
人们	-1383
可惜	-1384
困难	-1385
很大	-1386
手段	-1387
时机	-1388
集团	-1389
鞑靼	-1390
▁袁崇焕	-1391
利益	-1392
势力	-1393
压根	-1394
反复	-1395
吃了	-1396
威胁	-1397
就被	-1398
得了	-1399
效果	-1400
李贤	-1401
民军	-1402
满桂	-1403
称为	-1404
要是	-1405
诸位	-1406
起义	-1407
这条	-1408
闹事	-1409
在那里	-1410
的政治	-1411
让他们	-1412
(159	-1413
不见	-1414
中央	-1415
仅仅	-1416
从未	-1417
他却	-1418
元年	-1419
南军	-1420
土地	-1421
头的	-1422
必要	-1423
技术	-1424
担任	-1425
文华	-1426
明天	-1427
消停	-1428
至此	-1429
被杀	-1430
都在	-1431
▁我们	-1432
今天的	-1433
回到了	-1434
一百	-1435
不下	-1436
举人	-1437
听话	-1438
强的	-1439
心理	-1440
惊奇	-1441
抢劫	-1442
指望	-1443
攻城	-1444
文言	-1445
新的	-1446
继承	-1447
被他	-1448
跑了	-1449
饭吃	-1450
不容易	-1451
到底是	-1452
就没有	-1453
的就是	-1454
这样一个	-1455
一向	-1456
五十	-1457
入阁	-1458
名单	-1459
后宫	-1460
国王	-1461
左右	-1462
没准	-1463
流氓	-1464
理想	-1465
说是	-1466
首领	-1467
▁严嵩	-1468
明白了	-1469
朱重八	-1470
的方法	-1471
十分清楚	-1472
重要的是	-1473
一群	-1474
上级	-1475
会议	-1476
十几	-1477
左良	-1478
无耻	-1479
日夜	-1480
时期	-1481
晚上	-1482
活着	-1483
研究	-1484
笑了	-1485
答应	-1486
连夜	-1487
他决定	-1488
可谓是	-1489
左良玉	-1490
张士诚	-1491
问题在于	-1492
他都	-1493
任命	-1494
传统	-1495
关宁	-1496
大同	-1497
山东	-1498
战术	-1499
来看	-1500
犹豫	-1501
登基	-1502
秀才	-1503
精锐	-1504
要么	-1505
重新	-1506
铁骑	-1507
随着	-1508
了很多	-1509
一直以来	-1510
一人	-1511
东阳	-1512
习惯	-1513
休息	-1514
你是	-1515
冲锋	-1516
却不	-1517
地区	-1518
城门	-1519
对的	-1520
执行	-1521
明的	-1522
走人	-1523
里面	-1524
(13	-1525
他还是	-1526
因为在	-1527
出人意料	-1528
吏部尚书	-1529
包围	-1530
发挥	-1531
叛乱	-1532
大量	-1533
失去	-1534
建立	-1535
放在	-1536
放心	-1537
敢于	-1538
燕王	-1539
的真	-1540
着实	-1541
督师	-1542
而他	-1543
舰队	-1544
话说	-1545
足以	-1546
▁为了	-1547
▁这种	-1548
司礼监	-1549
徐阶的	-1550
李善长	-1551
这帮人	-1552
这是一	-1553
▁此时的	-1554
兵部尚书	-1555
也能	-1556
六十	-1557
对象	-1558
有些	-1559
有德	-1560
欺负	-1561
河南	-1562
猛人	-1563
祐樘	-1564
程度	-1565
第三	-1566
考验	-1567
衣服	-1568
认真	-1569
走到	-1570
了这个	-1571
很清楚	-1572
才发现	-1573
朱瞻基	-1574
毕竟是	-1575
▁应该说	-1576
一场	-1577
但这	-1578
兴趣	-1579
创造	-1580
反而	-1581
外面	-1582
多次	-1583
安全	-1584
宦官	-1585
家的	-1586
得太	-1587
智慧	-1588
未必	-1589
此刻	-1590
满意	-1591
统一	-1592
评价	-1593
跑到	-1594
过程	-1595
道路	-1596
防守	-1597
下来的	-1598
也算是	-1599
大多数	-1600
汪文言	-1601
告诉我们	-1602
9)	-1603
下属	-1604
也会	-1605
他一	-1606
保持	-1607
几位	-1608
嚣张	-1609
子孙	-1610
对此	-1611
寻找	-1612
干过	-1613
当了	-1614
慢慢	-1615
拒绝	-1616
着他	-1617
进宫	-1618
顺便	-1619
▁很快	-1620
不可能	-1621
几个人	-1622
手下的	-1623
指挥官	-1624
的工作	-1625
▁魏忠贤	-1626
万一	-1627
信念	-1628
勇猛	-1629
叛军	-1630
城下	-1631
大都	-1632
奇迹	-1633
完蛋	-1634
并且	-1635
很不	-1636
思考	-1637
懂得	-1638
房子	-1639
更是	-1640
案件	-1641
的同	-1642
职业	-1643
进来	-1644
已经是	-1645
的一个	-1646
解决了	-1647
赵文华	-1648
......	-1649
为他	-1650
为止	-1651
他只	-1652
凭借	-1653
后果	-1654
坐在	-1655
夜晚	-1656
她的	-1657
无疑	-1658
最大	-1659
礼部	-1660
糊涂	-1661
见到	-1662
见过	-1663
道德	-1664
部落	-1665
隆庆	-1666
失去了	-1667
孔有德	-1668
就如同	-1669
著名的	-1670
▁这个人	-1671
所有的人都	-1672
不停	-1673
兵的	-1674
和平	-1675
就打	-1676
就有	-1677
崩溃	-1678
并未	-1679
损失	-1680
杨慎	-1681
活动	-1682
父母	-1683
级别	-1684
统帅	-1685
联系	-1686
藩王	-1687
这支	-1688
选侍	-1689
顿时	-1690
接下来	-1691
最好的	-1692
的生活	-1693
的行为	-1694
相当于	-1695
史料记载	-1696
一刻	-1697
不足	-1698
也得	-1699
人才	-1700
公开	-1701
守军	-1702
官场	-1703
福建	-1704
达到	-1705
迎接	-1706
分别是	-1707
基本上	-1708
结束了	-1709
这两个	-1710
是这样的	-1711
共同	-1712
利用	-1713
却又	-1714
坏人	-1715
多的	-1716
太平	-1717
威风	-1718
年轻	-1719
成绩	-1720
拿着	-1721
无可	-1722
更加	-1723
曹钦	-1724
此地	-1725
死去	-1726
火枪	-1727
生命	-1728
的战	-1729
群众	-1730
三个人	-1731
了起来	-1732
和他的	-1733
如果你	-1734
官员们	-1735
▁当然了	-1736
▁朱厚照	-1737
一般说来	-1738
丰富	-1739
也被	-1740
件事	-1741
别说	-1742
升官	-1743
心里	-1744
接到	-1745
江湖	-1746
现实	-1747
相同	-1748
而出	-1749
而在	-1750
队伍	-1751
▁也先	-1752
▁这些	-1753
一定会	-1754
多年的	-1755
不过是个	-1756
▁不	-1757
上任	-1758
不着	-1759
丝毫	-1760
主事	-1761
之地	-1762
以后	-1763
天赋	-1764
尸体	-1765
山西	-1766
想象	-1767
感情	-1768
文忠	-1769
没法	-1770
破了	-1771
边界	-1772
镇守	-1773
集结	-1774
黑暗	-1775
▁面对	-1776
一个月	-1777
他的人	-1778
他虽然	-1779
朱厚熜	-1780
过去了	-1781
▁这句话	-1782
人的名字	-1783
0)	-1784
一时	-1785
不够	-1786
丞相	-1787
众人	-1788
优势	-1789
光辉	-1790
历经	-1791
周延	-1792
回事	-1793
好事	-1794
它的	-1795
就把	-1796
带兵	-1797
打败	-1798
拼命	-1799
无非	-1800
此后	-1801
水军	-1802
绝望	-1803
陈璘	-1804
▁既然	-1805
不住了	-1806
他自己	-1807
估计是	-1808
十几年	-1809
周延儒	-1810
日本人	-1811
这样做	-1812
问题的	-1813
▁要知道	-1814
不是一个	-1815
没有什么	-1816
还有一个	-1817
7)	-1818
万两	-1819
上阵	-1820
人员	-1821
倒霉	-1822
十五	-1823
哲学	-1824
大声	-1825
打得	-1826
找人	-1827
时任	-1828
月初	-1829
状元	-1830
率教	-1831
留下	-1832
看看	-1833
眼睛	-1834
知县	-1835
积极	-1836
称呼	-1837
笑着	-1838
老板	-1839
胡濙	-1840
记得	-1841
这也	-1842
难道	-1843
▁比如	-1844
万贵妃	-1845
几个月	-1846
有一天	-1847
的士兵	-1848
赵率教	-1849
这是个	-1850
▁于是他	-1851
▁张居正	-1852
▁总	-1853
上疏	-1854
上门	-1855
了点	-1856
人心	-1857
勇敢	-1858
向他	-1859
地主	-1860
安南	-1861
少年	-1862
廷弼	-1863
成就	-1864
成的	-1865
或许	-1866
早已	-1867
显纯	-1868
海盗	-1869
游戏	-1870
素质	-1871
给你	-1872
脾气	-1873
不同的	-1874
件事情	-1875
熊廷弼	-1876
的关系	-1877
的时间	-1878
统治者	-1879
许显纯	-1880
万万	-1881
三千	-1882
上朝	-1883
不干	-1884
两年	-1885
了几	-1886
份上	-1887
出场	-1888
北平	-1889
参与	-1890
各地	-1891
城头	-1892
士气	-1893
太后	-1894
封建	-1895
攻克	-1896
朱由	-1897
注定	-1898
清军	-1899
热闹	-1900
王安	-1901
的死	-1902
确定	-1903
规模	-1904
阿鲁	-1905
▁不过	-1906
▁经过	-1907
受到了	-1908
可能的	-1909
的时刻	-1910
蒙古人	-1911
▁是	-1912
三天	-1913
两天	-1914
他所	-1915
却也	-1916
去世	-1917
孙燧	-1918
已然	-1919
平日	-1920
忘记	-1921
意味	-1922
有多	-1923
汉奸	-1924
混乱	-1925
等着	-1926
管理	-1927
紧张	-1928
罪名	-1929
艰苦	-1930
西北	-1931
远征	-1932
镇定	-1933
▁他们	-1934
十四年	-1935
李东阳	-1936
▁朱祁镇	-1937
实在是个	-1938
就会发现	-1939
无奈之下	-1940
惊奇地发现	-1941
这样一句话	-1942
一日	-1943
之处	-1944
商量	-1945
地说	-1946
坏事	-1947
平壤	-1948
机构	-1949
深刻	-1950
混混	-1951
神秘	-1952
远远	-1953
逐渐	-1954
非但	-1955
▁这下	-1956
小小的	-1957
意思是	-1958
无论是	-1959
李文忠	-1960
▁胡宗宪	-1961
因为他们	-1962
不在	-1963
你就	-1964
使得	-1965
其次	-1966
受到	-1967
各种	-1968
固然	-1969
大将	-1970
如今	-1971
年纪	-1972
手里	-1973
折不	-1974
担心	-1975
政策	-1976
果然	-1977
标准	-1978
相反	-1979
让你	-1980
训练	-1981
赶到	-1982
这段	-1983
随从	-1984
高手	-1985
但他们	-1986
只是个	-1987
完成了	-1988
特别是	-1989
的明军	-1990
的计划	-1991
第二个	-1992
而言之	-1993
话不说	-1994
阿鲁台	-1995
是因为他	-1996
▁不久之后	-1997
一带	-1998
不大	-1999
事的	-2000
出兵	-2001
回到	-2002
回头	-2003
坚守	-2004
声音	-2005
外号	-2006
够了	-2007
好好	-2008
干部	-2009
智商	-2010
炳文	-2011
烈的	-2012
除掉	-2013
?!”	-2014
可能是	-2015
同志的	-2016
很快就	-2017
折不扣	-2018
朱祐樘	-2019
李选侍	-2020
王大人	-2021
留下了	-2022
的军事	-2023
的命令	-2024
的理由	-2025
翰林院	-2026
耿炳文	-2027
2)	-2028
?!	-2029
▁为	-2030
他把	-2031
册立	-2032
前方	-2033
反击	-2034
发言	-2035
吃惊	-2036
合适	-2037
失望	-2038
左光	-2039
强盗	-2040
得很	-2041
推荐	-2042
正义	-2043
洪都	-2044
还得	-2045
道的	-2046
黑锅	-2047
▁天启	-2048
▁按照	-2049
了一下	-2050
他不但	-2051
是没有	-2052
现在的	-2053
的东西	-2054
的到来	-2055
的那个	-2056
到了这个	-2057
13	-2058
一份	-2059
三人	-2060
主义	-2061
仇鸾	-2062
使命	-2063
六部	-2064
到时	-2065
到此	-2066
吉祥	-2067
同学	-2068
哪个	-2069
多了	-2070
大概	-2071
天天	-2072
太过	-2073
开口	-2074
慌乱	-2075
我是	-2076
把人	-2077
教训	-2078
熟悉	-2079
理会	-2080
礼仪	-2081
还算	-2082
铁铉	-2083
▁皇帝	-2084
帝国的	-2085
是不能	-2086
曹吉祥	-2087
说了一	-2088
▁因为他	-2089
▁第二天	-2090
▁陈友谅	-2091
也不例外	-2092
二话不说	-2093
他是一个	-2094
为何	-2095
他曾	-2096
其余	-2097
大权	-2098
官职	-2099
岛津	-2100
恐惧	-2101
感动	-2102
提拔	-2103
暂时	-2104
最多	-2105
某种	-2106
此外	-2107
没事	-2108
礼物	-2109
离开	-2110
而去	-2111
衙门	-2112
记录	-2113
重的	-2114
黄金	-2115
——“	-2116
▁此外	-2117
也只能	-2118
人生的	-2119
全军覆	-2120
就开始	-2121
左光斗	-2122
改变了	-2123
明代的	-2124
是比较	-2125
的发展	-2126
离开了	-2127
因为他的	-2128
不及	-2129
之路	-2130
以前	-2131
公元	-2132
南星	-2133
发起	-2134
大营	-2135
好处	-2136
客观	-2137
宫女	-2138
就好	-2139
帖木	-2140
形容	-2141
很高	-2142
或者	-2143
指使	-2144
白痴	-2145
的表	-2146
目瞪	-2147
眼的	-2148
考官	-2149
苦苦	-2150
装备	-2151
角度	-2152
郭子	-2153
都能	-2154
随时	-2155
难得	-2156
驻守	-2157
▁这一	-2158
一切都	-2159
他十分	-2160
几天后	-2161
将领们	-2162
就可以	-2163
朝廷的	-2164
残酷的	-2165
没想到	-2166
自然是	-2167
赵南星	-2168
▁然后他	-2169
袁崇焕的	-2170
一千	-2171
不对	-2172
不满	-2173
专门	-2174
了吧	-2175
人民	-2176
从小	-2177
他为	-2178
传来	-2179
何况	-2180
做梦	-2181
先锋	-2182
变成	-2183
口呆	-2184
在家	-2185
埋伏	-2186
太上	-2187
头上	-2188
头领	-2189
完美	-2190
应天	-2191
感到	-2192
抉择	-2193
把握	-2194
整个	-2195
文正	-2196
本书	-2197
比他	-2198
气的	-2199
流传	-2200
看法	-2201
眼里	-2202
耐心	-2203
逮捕	-2204
鉴于	-2205
陷入	-2206
靖难	-2207
了很久	-2208
十一月	-2209
的主要	-2210
的目的	-2211
确实是	-2212
绝不会	-2213
另一个人	-2214
目瞪口呆	-2215
原因很简单	-2216
▁与	-2217
▁最	-2218
一段	-2219
上来	-2220
今日	-2221
他对	-2222
但我	-2223
俘虏	-2224
停止	-2225
几百	-2226
北方	-2227
千古	-2228
可见	-2229
呈秀	-2230
哥哥	-2231
地盘	-2232
城的	-2233
女真	-2234
孝孺	-2235
害怕	-2236
少数	-2237
干得	-2238
战败	-2239
把戏	-2240
最好	-2241
朝中	-2242
生存	-2243
的书	-2244
看守	-2245
科举	-2246
称号	-2247
突破	-2248
老家	-2249
职位	-2250
资格	-2251
通过	-2252
郎中	-2253
部门	-2254
都被	-2255
防线	-2256
顾宪	-2257
预料	-2258
▁当时	-2259
京城的	-2260
他立刻	-2261
但毕竟	-2262
在当时	-2263
崔呈秀	-2264
是一种	-2265
的同时	-2266
获得了	-2267
郭子兴	-2268
意想不到	-2269
最后一个	-2270
▁刘	-2271
一顿	-2272
不幸	-2273
不死	-2274
中间	-2275
义弘	-2276
争取	-2277
他说	-2278
做到	-2279
动机	-2280
半天	-2281
受贿	-2282
头脑	-2283
安心	-2284
审讯	-2285
宫里	-2286
当官	-2287
怀疑	-2288
怎样	-2289
意志	-2290
愚蠢	-2291
承认	-2292
抓住	-2293
游击	-2294
相对	-2295
答复	-2296
继位	-2297
老爹	-2298
背景	-2299
船队	-2300
询问	-2301
都会	-2302
▁在这	-2303
严嵩的	-2304
他相信	-2305
够意思	-2306
当上了	-2307
提出了	-2308
方孝孺	-2309
是一件	-2310
的判断	-2311
算是个	-2312
致命的	-2313
关宁铁骑	-2314
只是一个	-2315
只是因为	-2316
岛津义弘	-2317
折不扣的	-2318
》,	-2319
七品	-2320
二位	-2321
亲戚	-2322
他去	-2323
企图	-2324
众多	-2325
伟大	-2326
全力	-2327
动作	-2328
化贞	-2329
即刻	-2330
又是	-2331
变得	-2332
喜宁	-2333
地上	-2334
妥协	-2335
学的	-2336
客氏	-2337
干嘛	-2338
待遇	-2339
惊讶	-2340
打开	-2341
收入	-2342
朝政	-2343
正好	-2344
短短	-2345
纳哈	-2346
给我	-2347
船只	-2348
观察	-2349
设置	-2350
跟随	-2351
▁于谦	-2352
▁而且	-2353
也先的	-2354
了自己	-2355
交给了	-2356
他认为	-2357
但他的	-2358
皇长子	-2359
虽然他	-2360
许多人	-2361
还没等	-2362
(155	-2363
全军覆没	-2364
张居正的	-2365
这两个人	-2366
不懂	-2367
严党	-2368
严厉	-2369
中了	-2370
之余	-2371
事业	-2372
人不	-2373
他才	-2374
他被	-2375
使臣	-2376
几次	-2377
出击	-2378
击溃	-2379
千里	-2380
发了	-2381
合理	-2382
唐寅	-2383
地的	-2384
大大	-2385
天子	-2386
太大	-2387
奇特	-2388
小心	-2389
弱点	-2390
强悍	-2391
得上	-2392
性命	-2393
悲痛	-2394
我要	-2395
挑选	-2396
是在	-2397
未能	-2398
朱常	-2399
深入	-2400
火器	-2401
玩笑	-2402
痛哭	-2403
看了	-2404
知识	-2405
种种	-2406
笑容	-2407
老头	-2408
觉悟	-2409
角色	-2410
详细	-2411
还会	-2412
这下	-2413
这两	-2414
速度	-2415
▁第十	-2416
也可以	-2417
句话说	-2418
怎么样	-2419
有很多	-2420
朱由校	-2421
的结果	-2422
的部队	-2423
还有个	-2424
陷入了	-2425
内阁首辅	-2426
换句话说	-2427
这样的人	-2428
魏忠贤的	-2429
1)	-2430
不给	-2431
丢了	-2432
们的	-2433
十月	-2434
印象	-2435
呆了	-2436
圈套	-2437
坚固	-2438
对抗	-2439
惊慌	-2440
感叹	-2441
杨荣	-2442
此次	-2443
没过	-2444
清醒	-2445
满足	-2446
白银	-2447
的王	-2448
者的	-2449
观点	-2450
视着	-2451
让我	-2452
谕令	-2453
进京	-2454
靠谱	-2455
▁根据	-2456
一个叫	-2457
也是个	-2458
战场上	-2459
是为了	-2460
的所有	-2461
的朱棣	-2462
的话说	-2463
达到了	-2464
这一天	-2465
这一招	-2466
这也是	-2467
都不是	-2468
▁当时的	-2469
十分高兴	-2470
有一个人	-2471
的情况下	-2472
一封	-2473
三才	-2474
不服	-2475
二百	-2476
令人	-2477
保卫	-2478
倒了	-2479
充军	-2480
入宫	-2481
写了	-2482
冲击	-2483
到处	-2484
发配	-2485
另外	-2486
可怜	-2487
回复	-2488
国的	-2489
够的	-2490
妻子	-2491
孙镗	-2492
很少	-2493
惯例	-2494
擅长	-2495
是谁	-2496
杨鹤	-2497
桂萼	-2498
毛海	-2499
海关	-2500
滑稽	-2501
用来	-2502
说他	-2503
距离	-2504
这座	-2505
闹腾	-2506
随便	-2507
青史	-2508
马屁	-2509
▁一个	-2510
不能再	-2511
只剩下	-2512
回来了	-2513
对他的	-2514
拿出了	-2515
无数次	-2516
是可以	-2517
朱文正	-2518
毛海峰	-2519
的历史	-2520
的胜利	-2521
的说法	-2522
的那些	-2523
身边的	-2524
进入了	-2525
遇到了	-2526
(163	-2527
▁之所以	-2528
东林党的	-2529
没有办法	-2530
陈友谅的	-2531
一品	-2532
一看	-2533
与他	-2534
五月	-2535
他想	-2536
公文	-2537
压力	-2538
名叫	-2539
土匪	-2540
坚定	-2541
张经	-2542
成化	-2543
打过	-2544
无能	-2545
有何	-2546
朱标	-2547
死不	-2548
清朝	-2549
狡猾	-2550
真实	-2551
程序	-2552
群臣	-2553
莫名	-2554
赶走	-2555
连续	-2556
道衍	-2557
风光	-2558
▁但在	-2559
▁夏言	-2560
▁最后	-2561
两个字	-2562
古以来	-2563
已经被	-2564
干掉了	-2565
的人们	-2566
的方式	-2567
袁督师	-2568
说什么	-2569
二十一年	-2570
对他而言	-2571
胡宗宪的	-2572
这位兄弟	-2573
5)	-2574
七月	-2575
不利	-2576
不打	-2577
不清	-2578
不通	-2579
产生	-2580
他和	-2581
体现	-2582
先进	-2583
光宗	-2584
八月	-2585
其妙	-2586
几句	-2587
别的	-2588
南昌	-2589
圣贤	-2590
奉命	-2591
对策	-2592
寿辉	-2593
将是	-2594
属下	-2595
忍受	-2596
户部	-2597
拼死	-2598
挽救	-2599
援军	-2600
放过	-2601
是否	-2602
权谋	-2603
来找	-2604
正直	-2605
江山	-2606
没钱	-2607
犯人	-2608
生死	-2609
而不	-2610
著名	-2611
进步	-2612
都督	-2613
▁张璁	-2614
▁虽说	-2615
不是个	-2616
之后的	-2617
实在不	-2618
很大的	-2619
徐寿辉	-2620
投降了	-2621
无数的	-2622
日军的	-2623
此同时	-2624
的一生	-2625
的任务	-2626
的第一	-2627
的答案	-2628
看起来	-2629
顾宪成	-2630
(156	-2631
(158	-2632
二十多年	-2633
就是这样	-2634
最重要的	-2635
礼部尚书	-2636
莫名其妙	-2637
三百	-2638
下场	-2639
个月	-2640
之内	-2641
云南	-2642
代价	-2643
传庭	-2644
但要	-2645
再也	-2646
军营	-2647
冯胜	-2648
前去	-2649
吓得	-2650
唯恐	-2651
处罚	-2652
工程	-2653
想来	-2654
战死	-2655
接替	-2656
故意	-2657
明史	-2658
死人	-2659
父子	-2660
生气	-2661
看过	-2662
紧急	-2663
范围	-2664
这就	-2665
这类	-2666
追究	-2667
那一	-2668
骂人	-2669
骑马	-2670
▁可惜	-2671
▁大家	-2672
▁这次	-2673
一件事	-2674
他似乎	-2675
太上皇	-2676
山海关	-2677
怎么会	-2678
更大的	-2679
朝廷里	-2680
(157	-2681
也就是说	-2682
他之所以	-2683
他的父亲	-2684
作为一个	-2685
到这个份上	-2686
想不到的是	-2687
所有的一切	-2688
这个世界上	-2689
3)	-2690
8)	-2691
▁你	-2692
七十	-2693
不安	-2694
世上	-2695
两种	-2696
个个	-2697
为国	-2698
今后	-2699
作弊	-2700
典型	-2701
再说	-2702
加藤	-2703
及时	-2704
合作	-2705
后人	-2706
国内	-2707
土木	-2708
城里	-2709
大败	-2710
家伙	-2711
寻常	-2712
开会	-2713
开门	-2714
征服	-2715
忽略	-2716
性的	-2717
情绪	-2718
成长	-2719
我就	-2720
整日	-2721
明知	-2722
显示	-2723
有效	-2724
杀死	-2725
杨博	-2726
没错	-2727
清正	-2728
狼狈	-2729
行了	-2730
见面	-2731
规律	-2732
证据	-2733
诡计	-2734
遭遇	-2735
部级	-2736
钱的	-2737
门口	-2738
▁刘瑾	-2739
▁无论	-2740
一直在	-2741
之前的	-2742
也不用	-2743
听到了	-2744
当然了	-2745
朱常洛	-2746
的一幕	-2747
的家伙	-2748
第二次	-2749
长时间	-2750
隐藏着	-2751
▁戚继光	-2752
也就是个	-2753
在我看来	-2754
是正确的	-2755
▁人	-2756
▁就	-2757
一万	-2758
下手	-2759
不定	-2760
不愧	-2761
不胜	-2762
主帅	-2763
做出	-2764
出战	-2765
刘綎	-2766
功劳	-2767
动了	-2768
反抗	-2769
同党	-2770
后世	-2771
城市	-2772
太师	-2773
学家	-2774
宝剑	-2775
实地	-2776
宫中	-2777
开战	-2778
想去	-2779
所说	-2780
找个	-2781
抢掠	-2782
招呼	-2783
挺身	-2784
掌门	-2785
政务	-2786
旁边	-2787
无所	-2788
无畏	-2789
无辜	-2790
有限	-2791
正如	-2792
武装	-2793
济南	-2794
深夜	-2795
热情	-2796
牢房	-2797
的好	-2798
精明	-2799
糊弄	-2800
索性	-2801
绝非	-2802
能打	-2803
说出	-2804
败退	-2805
那样	-2806
驿站	-2807
2),	-2808
▁是的	-2809
▁正德	-2810
▁洪武	-2811
下达了	-2812
他开始	-2813
几百年	-2814
到京城	-2815
却并不	-2816
大人的	-2817
孙传庭	-2818
就是不	-2819
我们的	-2820
的一天	-2821
纳哈出	-2822
给了他	-2823
还是要	-2824
问题是	-2825
具体说来	-2826
发动进攻	-2827
接下来的	-2828
)、	-2829
4)	-2830
不时	-2831
九月	-2832
也罢	-2833
他有	-2834
以下	-2835
伤亡	-2836
倒是	-2837
光明	-2838
出一	-2839
同样	-2840
后台	-2841
向着	-2842
和谈	-2843
哈木	-2844
在意	-2845
堪称	-2846
外交	-2847
奸臣	-2848
子弟	-2849
子澄	-2850
家军	-2851
市场	-2852
幸福	-2853
应昌	-2854
情报	-2855
战船	-2856
抵达	-2857
描述	-2858
文盲	-2859
无事	-2860
有钱	-2861
杨镐	-2862
气得	-2863
火炮	-2864
然大	-2865
状态	-2866
睡觉	-2867
立马	-2868
算盘	-2869
绝顶	-2870
自从	-2871
道士	-2872
郭勋	-2873
震惊	-2874
青年	-2875
也不敢	-2876
他们是	-2877
军队的	-2878
发出了	-2879
小人物	-2880
是皇帝	-2881
用今天	-2882
的敌人	-2883
绝不是	-2884
都知道	-2885
马哈木	-2886
麻烦了	-2887
▁皇太极	-2888
大明王朝	-2889
就此结束	-2890
这个世界	-2891
这个名字	-2892
。〗	-2893
上千	-2894
事后	-2895
仇恨	-2896
关外	-2897
出于	-2898
前的	-2899
向了	-2900
告状	-2901
地讲	-2902
基础	-2903
多么	-2904
头了	-2905
姑娘	-2906
官位	-2907
宣府	-2908
小人	-2909
干净	-2910
平凡	-2911
平民	-2912
张辅	-2913
承担	-2914
方便	-2915
无一	-2916
是人	-2917
李时	-2918
极大	-2919
极点	-2920
步兵	-2921
湖广	-2922
灭了	-2923
现象	-2924
离去	-2925
脸上	-2926
袁彬	-2927
说得	-2928
跟他	-2929
部署	-2930
钱龙	-2931
长官	-2932
长得	-2933
他确实	-2934
发现了	-2935
在这场	-2936
太子的	-2937
就是了	-2938
情况下	-2939
找不到	-2940
极大的	-2941
派出了	-2942
父亲的	-2943
王化贞	-2944
着他的	-2945
见到了	-2946
钱龙锡	-2947
黄子澄	-2948
他很清楚	-2949
挺身而出	-2950
没有任何	-2951
相对而言	-2952
蒙古骑兵	-2953
不折不扣的	-2954
▁那	-2955
一番	-2956
三位	-2957
不发	-2958
不高	-2959
中军	-2960
之辈	-2961
乖乖	-2962
五千	-2963
他已	-2964
代的	-2965
作者	-2966
你了	-2967
偶然	-2968
先后	-2969
六月	-2970
具有	-2971
凑合	-2972
凤阳	-2973
分配	-2974
动员	-2975
叔叔	-2976
另一	-2977
吉士	-2978
同了	-2979
四川	-2980
姚广	-2981
子监	-2982
将他	-2983
形象	-2984
恰好	-2985
恰恰	-2986
惨重	-2987
战略	-2988
投机	-2989
指示	-2990
接待	-2991
搞点	-2992
收了	-2993
政权	-2994
敏锐	-2995
无关	-2996
来得	-2997
没能	-2998
看出	-2999
神仙	-3000
稳定	-3001
自杀	-3002
行礼	-3003
谋反	-3004
起兵	-3005
超越	-3006
跑去	-3007
部将	-3008
阎王	-3009
一个是	-3010
下一个	-3011
不喜欢	-3012
不要紧	-3013
到地方	-3014
到这里	-3015
十一年	-3016
可能会	-3017
姚广孝	-3018
对方的	-3019
就在他	-3020
庶吉士	-3021
我也不	-3022
所以在	-3023
找来了	-3024
无非是	-3025
时不时	-3026
比起来	-3027
的决定	-3028
的太监	-3029
的徐阶	-3030
经历了	-3031
考虑到	-3032
被称为	-3033
读书人	-3034
▁朱祁钰	-3035
只是为了	-3036
的事情发生了	-3037
一刀	-3038
一动	-3039
一同	-3040
不远	-3041
也在	-3042
五品	-3043
五日	-3044
交代	-3045
人了	-3046
他用	-3047
何时	-3048
佩服	-3049
信心	-3050
力的	-3051
办公	-3052
半年	-3053
却很	-3054
召见	-3055
史称	-3056
司法	-3057
因此	-3058
在内	-3059
大典	-3060
大喜	-3061
头疼	-3062
奋斗	-3063
弓箭	-3064
思索	-3065
想起	-3066
手上	-3067
批准	-3068
改革	-3069
攻打	-3070
文武	-3071
正德	-3072
目光	-3073
纵横	-3074
老乡	-3075
老天	-3076
若干	-3077
裕王	-3078
跑来	-3079
还乡	-3080
逃走	-3081
通俗	-3082
陈东	-3083
马顺	-3084
7),	-3085
▁按说	-3086
▁据说	-3087
▁而在	-3088
▁首先	-3089
他明白	-3090
国子监	-3091
是绝对	-3092
杀掉了	-3093
的内容	-3094
的结局	-3095
还是有	-3096
那么多	-3097
(151	-3098
(152	-3099
▁于是在	-3100
为什么要	-3101
大明帝国	-3102
实在让人	-3103
就不同了	-3104
明朝政府	-3105
着自己的	-3106
解决问题	-3107
内阁大学士	-3108
不少	-3109
不理	-3110
世贞	-3111
两句	-3112
为主	-3113
书生	-3114
京察	-3115
人也	-3116
从哲	-3117
他从	-3118
传说	-3119
你能	-3120
做的	-3121
兵器	-3122
军中	-3123
准确	-3124
办了	-3125
周围	-3126
四大	-3127
天地	-3128
奏章	-3129
孤独	-3130
守将	-3131
应对	-3132
废话	-3133
思维	-3134
总结	-3135
战法	-3136
投奔	-3137
抱负	-3138
拥有	-3139
支撑	-3140
整顿	-3141
料到	-3142
无赖	-3143
有趣	-3144
正确	-3145
派的	-3146
王之	-3147
王子	-3148
玩命	-3149
百官	-3150
的名	-3151
穿着	-3152
胜负	-3153
荣誉	-3154
讨厌	-3155
轻松	-3156
进城	-3157
退了	-3158
通报	-3159
闲着	-3160
风险	-3161
风雨	-3162
▁只有	-3163
▁高拱	-3164
丝毫不	-3165
些什么	-3166
副总兵	-3167
十五年	-3168
四个字	-3169
国家的	-3170
在哪里	-3171
天下的	-3172
如果不	-3173
张先生	-3174
恢复了	-3175
无数人	-3176
没什么	-3177
的举动	-3178
的人生	-3179
的精神	-3180
而他的	-3181
走到了	-3182
▁因为在	-3183
▁徐有贞	-3184
就是一个	-3185
很多人都	-3186
越来越多	-3187
▁一般说来	-3188
王守仁先生	-3189
▁好	-3190
▁按	-3191
不妙	-3192
不肯	-3193
不让	-3194
之际	-3195
互相	-3196
人多	-3197
会试	-3198
你来	-3199
修道	-3200
允许	-3201
全都	-3202
八岁	-3203
六日	-3204
共计	-3205
刀剑	-3206
功臣	-3207
区别	-3208
十万	-3209
十三	-3210
圣旨	-3211
场景	-3212
大爷	-3213
奈何	-3214
女儿	-3215
好歹	-3216
安门	-3217
富贵	-3218
导致	-3219
尽心	-3220
局面	-3221
岁月	-3222
带头	-3223
平定	-3224
平息	-3225
徐珵	-3226
必死	-3227
忍耐	-3228
总攻	-3229
所料	-3230
手持	-3231
才会	-3232
招待	-3233
提到	-3234
数字	-3235
无名	-3236
明确	-3237
朝代	-3238
极度	-3239
概括	-3240
死伤	-3241
满了	-3242
眼泪	-3243
短暂	-3244
祖宗	-3245
策划	-3246
简直	-3247
精力	-3248
统计	-3249
而来	-3250
英勇	-3251
表达	-3252
讨论	-3253
贸易	-3254
资历	-3255
资本	-3256
趁机	-3257
辛苦	-3258
采取	-3259
重臣	-3260
金银	-3261
顶点	-3262
风云	-3263
▁关于	-3264
▁永乐	-3265
▁至此	-3266
▁除了	-3267
也没人	-3268
了一件	-3269
副部长	-3270
城内的	-3271
太监的	-3272
就必须	-3273
战役中	-3274
抓住了	-3275
接受了	-3276
政治家	-3277
方从哲	-3278
是对的	-3279
李三才	-3280
的位置	-3281
的大臣	-3282
的日子	-3283
的朋友	-3284
认识到	-3285
这一年	-3286
这玩意	-3287
选择了	-3288
他的儿子	-3289
却是一个	-3290
奇怪的是	-3291
实在太过	-3292
做出了一个	-3293
努尔哈赤的	-3294
据史料记载	-3295
更重要的是	-3296
终于找到了	-3297
▁大	-3298
一支	-3299
上下	-3300
上百	-3301
不吃	-3302
不必	-3303
不识	-3304
两万	-3305
之道	-3306
二人	-3307
亮的	-3308
住在	-3309
你说	-3310
侄子	-3311
便宜	-3312
分为	-3313
分子	-3314
前辈	-3315
危急	-3316
叛徒	-3317
同事	-3318
圣人	-3319
外加	-3320
多月	-3321
失陷	-3322
宁夏	-3323
完后	-3324
尊严	-3325
尊重	-3326
小子	-3327
帮他	-3328
帮忙	-3329
年头	-3330
当场	-3331
德胜	-3332
悲剧	-3333
懵了	-3334
我也	-3335
放了	-3336
数量	-3337
此战	-3338
每年	-3339
没了	-3340
法司	-3341
消灭	-3342
混了	-3343
漏洞	-3344
特意	-3345
狠狠	-3346
皇宫	-3347
盛世	-3348
真相	-3349
石星	-3350
综合	-3351
而死	-3352
脑筋	-3353
自由	-3354
要说	-3355
诏狱	-3356
迅速	-3357
还敢	-3358
遗憾	-3359
邻居	-3360
都很	-3361
长的	-3362
难题	-3363
0),	-3364
▁下面	-3365
▁之后	-3366
▁此后	-3367
一般人	-3368
不断地	-3369
两个月	-3370
他本人	-3371
几句话	-3372
出来了	-3373
十二月	-3374
可以用	-3375
向皇帝	-3376
回了家	-3377
土木堡	-3378
对他说	-3379
就算是	-3380
把他们	-3381
把自己	-3382
拒绝了	-3383
活下去	-3384
老人家	-3385
还经常	-3386
这么多	-3387
进行了	-3388
▁李如松	-3389
他并没有	-3390
站了出来	-3391
这么多年	-3392
想出了一个	-3393
中原	-3394
久的	-3395
二品	-3396
五百	-3397
保护	-3398
借口	-3399
做好	-3400
养老	-3401
刘健	-3402
前所	-3403
厚的	-3404
呆子	-3405
四月	-3406
坚信	-3407
大受	-3408
完毕	-3409
家族	-3410
封赏	-3411
尚未	-3412
就跑	-3413
年龄	-3414
并将	-3415
廷杖	-3416
开国	-3417
张差	-3418
打到	-3419
找来	-3420
护卫	-3421
换了	-3422
旅游	-3423
明了	-3424
朱能	-3425
格的	-3426
汤和	-3427
派遣	-3428
片刻	-3429
牺牲	-3430
王府	-3431
的这	-3432
祖义	-3433
等了	-3434
纳闷	-3435
罢了	-3436
耳朵	-3437
议论	-3438
败仗	-3439
路军	-3440
邱福	-3441
郁闷	-3442
银子	-3443
静静	-3444
顽强	-3445
▁以上	-3446
▁看着	-3447
▁第二	-3448
▁这里	-3449
一下子	-3450
一般的	-3451
了一封	-3452
以往的	-3453
作出了	-3454
出现在	-3455
却始终	-3456
告诉了	-3457
得到的	-3458
成功的	-3459
战争中	-3460
戚家军	-3461
敌人的	-3462
是什么	-3463
是这样	-3464
来形容	-3465
熊总督	-3466
的原因	-3467
的态度	-3468
给皇帝	-3469
这似乎	-3470
陈祖义	-3471
也没什么	-3472
好不容易	-3473
所有人都	-3474
的那一天	-3475
老婆孩子	-3476
大致相当于	-3477
出人意料的是	-3478
▁和	-3479
一击	-3480
一大	-3481
一致	-3482
一言	-3483
一道	-3484
三日	-3485
三月	-3486
上路	-3487
事了	-3488
五个	-3489
他连	-3490
伯虎	-3491
伯颜	-3492
伺候	-3493
低调	-3494
你有	-3495
倒也	-3496
入城	-3497
八个	-3498
写的	-3499
准了	-3500
功夫	-3501
动静	-3502
参将	-3503
取得	-3504
可他	-3505
听从	-3506
善于	-3507
囚犯	-3508
回报	-3509
大吃	-3510
天气	-3511
宝座	-3512
实话	-3513
实践	-3514
家庭	-3515
张玉	-3516
当初	-3517
怒了	-3518
恶的	-3519
承训	-3520
抄家	-3521
拥而	-3522
收复	-3523
文件	-3524
方案	-3525
无限	-3526
旨意	-3527
景象	-3528
暴力	-3529
正统	-3530
死得	-3531
沈链	-3532
混个	-3533
混到	-3534
爷爷	-3535
牢牢	-3536
生的	-3537
用心	-3538
由此	-3539
登上	-3540
的本	-3541
看得	-3542
神机	-3543
稀泥	-3544
符合	-3545
策略	-3546
精彩	-3547
老兄	-3548
背叛	-3549
表明	-3550
规矩	-3551
设计	-3552
贵族	-3553
资料	-3554
路线	-3555
过得	-3556
逻辑	-3557
那时	-3558
都将	-3559
配合	-3560
阵型	-3561
高丽	-3562
3),	-3563
▁但这	-3564
▁如此	-3565
▁杨涟	-3566
▁第一	-3567
▁至于	-3568
▁蓝玉	-3569
不愿意	-3570
也知道	-3571
十二年	-3572
历史中	-3573
在京城	-3574
多少人	-3575
就只能	-3576
就成了	-3577
就行了	-3578
很明白	-3579
很有点	-3580
惊人的	-3581
慢慢地	-3582
手中的	-3583
投降的	-3584
拉出去	-3585
无所谓	-3586
是个很	-3587
的发生	-3588
的父亲	-3589
的老婆	-3590
的表情	-3591
祖承训	-3592
给他的	-3593
聪明人	-3594
胜利者	-3595
说自己	-3596
还不够	-3597
似乎并不	-3598
加藤清正	-3599
实在有点	-3600
王守仁的	-3601
的那一刻	-3602
这个时候	-3603
6)	-3604
▁话	-3605
一息	-3606
三党	-3607
上前	-3608
不信	-3609
不已	-3610
不算	-3611
东南	-3612
为此	-3613
亲眼	-3614
从他	-3615
仪式	-3616
价值	-3617
依靠	-3618
信的	-3619
出头	-3620
卓越	-3621
南城	-3622
即位	-3623
又被	-3624
哭笑	-3625
因素	-3626
增加	-3627
奄奄	-3628
娱乐	-3629
宏祖	-3630
年号	-3631
并在	-3632
幸运	-3633
得住	-3634
成本	-3635
战友	-3636
战后	-3637
承诺	-3638
折磨	-3639
报仇	-3640
抵挡	-3641
据点	-3642
援兵	-3643
攻破	-3644
放火	-3645
是指	-3646
更有	-3647
未来	-3648
机关	-3649
来自	-3650
杨善	-3651
档次	-3652
欲望	-3653
武士	-3654
混得	-3655
灭亡	-3656
现场	-3657
的钱	-3658
眼了	-3659
破绽	-3660
祖宽	-3661
祖父	-3662
终点	-3663
自尽	-3664
诚意	-3665
读过	-3666
跑路	-3667
过分	-3668
追求	-3669
野心	-3670
阵势	-3671
陷阱	-3672
障碍	-3673
面的	-3674
面目	-3675
1),	-3676
4),	-3677
不久后	-3678
不错的	-3679
了回来	-3680
凭什么	-3681
到达了	-3682
十三年	-3683
却依然	-3684
历史的	-3685
同意了	-3686
地方官	-3687
地说道	-3688
徐宏祖	-3689
得多了	-3690
意味着	-3691
打了一	-3692
把这个	-3693
是很难	-3694
派人去	-3695
特殊的	-3696
的仁兄	-3697
的命运	-3698
的日军	-3699
站出来	-3700
肯定的	-3701
(140	-3702
▁很明显	-3703
▁朱见深	-3704
▁朱高煦	-3705
什么时候	-3706
哭笑不得	-3707
在此之前	-3708
奄奄一息	-3709
没过多久	-3710
贪污受贿	-3711
这一举动	-3712
这个人的	-3713
这封奏疏	-3714
中国历史上	-3715
他没有想到	-3716
▁到	-3717
。(	-3718
上次	-3719
上班	-3720
上说	-3721
不绝	-3722
不走	-3723
不顾	-3724
世间	-3725
为官	-3726
人事	-3727
侍卫	-3728
入侵	-3729
公正	-3730
六个	-3731
具备	-3732
千万	-3733
单位	-3734
厚道	-3735
发火	-3736
吃饱	-3737
在握	-3738
大乱	-3739
大喝	-3740
学问	-3741
宣布	-3742
就将	-3743
就得	-3744
居庸	-3745
广西	-3746
延续	-3747
急了	-3748
找了	-3749
掌控	-3750
文升	-3751
明明	-3752
有时	-3753
来源	-3754
歼灭	-3755
殷士	-3756
深的	-3757
火铳	-3758
犯罪	-3759
琢磨	-3760
生涯	-3761
电视	-3762
突围	-3763
统统	-3764
胜的	-3765
脖子	-3766
花样	-3767
解脱	-3768
诏书	-3769
贝勒	-3770
迁都	-3771
还很	-3772
那封	-3773
长达	-3774
除此	-3775
靠近	-3776
风波	-3777
黄河	-3778
▁明军	-3779
不断的	-3780
不需要	-3781
为太子	-3782
也十分	-3783
似乎也	-3784
但由于	-3785
其中的	-3786
大都是	-3787
奇怪的	-3788
宋应昌	-3789
容易的	-3790
巨大的	-3791
并最终	-3792
收到了	-3793
斗争中	-3794
汪直的	-3795
深刻的	-3796
理解的	-3797
的最后	-3798
的眼神	-3799
答应了	-3800
被彻底	-3801
说到底	-3802
那样的	-3803
黑社会	-3804
▁朱棣的	-3805
一个人的	-3806
一个问题	-3807
一定能够	-3808
介绍一下	-3809
反应过来	-3810
如果没有	-3811
意料的是	-3812
是不行的	-3813
最后一次	-3814
虽然没有	-3815
让人难以	-3816
还有什么	-3817
▁这位仁兄	-3818
并没有什么	-3819
到了这个地步	-3820
用今天的话说	-3821
00	-3822
▁她	-3823
一半	-3824
一套	-3825
七日	-3826
丈夫	-3827
上台	-3828
不开	-3829
不掉	-3830
不朽	-3831
不来	-3832
两百	-3833
保住	-3834
全家	-3835
八十	-3836
公务	-3837
内部	-3838
再到	-3839
军饷	-3840
几分	-3841
县令	-3842
发射	-3843
只求	-3844
可施	-3845
听见	-3846
告别	-3847
四维	-3848
圆满	-3849
地形	-3850
地狱	-3851
大哥	-3852
妖书	-3853
安定	-3854
安慰	-3855
官僚	-3856
官吏	-3857
家屏	-3858
对话	-3859
小事	-3860
就当	-3861
幕后	-3862
得起	-3863
怀恩	-3864
悲惨	-3865
慌张	-3866
我军	-3867
抢了	-3868
挺进	-3869
提供	-3870
擅自	-3871
操作	-3872
有所	-3873
特长	-3874
狐狸	-3875
疯子	-3876
登州	-3877
的重	-3878
罗龙	-3879
罪状	-3880
至正	-3881
艰难	-3882
被俘	-3883
要去	-3884
试探	-3885
谁也	-3886
软弱	-3887
轻易	-3888
辉煌	-3889
辽王	-3890
连个	-3891
迟早	-3892
钥匙	-3893
随意	-3894
顾大	-3895
预备	-3896
9),	-3897
▁张永	-3898
▁江彬	-3899
▁要说	-3900
▁这样	-3901
▁那么	-3902
不停地	-3903
不明白	-3904
了出去	-3905
任何人	-3906
做生意	-3907
几万人	-3908
到来了	-3909
在自己	-3910
多年前	-3911
存在着	-3912
愤怒了	-3913
普通的	-3914
狠狠地	-3915
的权力	-3916
的真相	-3917
竟然是	-3918
罗龙文	-3919
老天爷	-3920
赶到了	-3921
这二位	-3922
进一步	-3923
露出了	-3924
面对着	-3925
高拱的	-3926
▁如果你	-3927
▁温体仁	-3928
伯颜帖木	-3929
到了极点	-3930
可以肯定	-3931
实在不是	-3932
就在此时	-3933
得到消息	-3934
怎么回事	-3935
放在眼里	-3936
经过仔细	-3937
自己已经	-3938
发生的事情	-3939
▁也	-3940
一代	-3941
三万	-3942
上奏	-3943
临时	-3944
主角	-3945
二月	-3946
亲手	-3947
从容	-3948
傅友	-3949
充足	-3950
光了	-3951
八日	-3952
决策	-3953
几千	-3954
出门	-3955
前后	-3956
发出	-3957
发达	-3958
口水	-3959
只得	-3960
向来	-3961
呆在	-3962
嘉胤	-3963
四书	-3964
四品	-3965
复仇	-3966
大侠	-3967
大功	-3968
就该	-3969
屈服	-3970
序幕	-3971
异常	-3972
得以	-3973
总之	-3974
感谢	-3975
战舰	-3976
才子	-3977
打工	-3978
打破	-3979
接班	-3980
搞笑	-3981
攻下	-3982
整天	-3983
斗殴	-3984
无愧	-3985
无计	-3986
日常	-3987
有余	-3988
有名	-3989
朝贡	-3990
此案	-3991
气愤	-3992
法律	-3993
激烈	-3994
火药	-3995
相关	-3996
精英	-3997
而起	-3998
聂豹	-3999
聊天	-4000
舞台	-4001
行军	-4002
街头	-4003
训斥	-4004
贡献	-4005
贪官	-4006
身后	-4007
这套	-4008
这片	-4009
错的	-4010
防御	-4011
集中	-4012
齐泰	-4013
5),	-4014
▁一年	-4015
▁明代	-4016
▁此人	-4017
不出来	-4018
不得已	-4019
不过去	-4020
也不想	-4021
也不要	-4022
什么都	-4023
他一生	-4024
他一直	-4025
他依然	-4026
他就是	-4027
倒也不	-4028
做到了	-4029
傅友德	-4030
儿子的	-4031
前所未	-4032
剩下的	-4033
唐伯虎	-4034
在那个	-4035
大部分	-4036
小时候	-4037
就不用	-4038
年轻人	-4039
必须要	-4040
我相信	-4041
指挥使	-4042
掌握了	-4043
有理由	-4044
正常的	-4045
没有了	-4046
王世贞	-4047
的奏疏	-4048
的对手	-4049
的攻击	-4050
的目标	-4051
的骑兵	-4052
相当的	-4053
瞧不起	-4054
给自己	-4055
起义军	-4056
还乡团	-4057
还是个	-4058
那个人	-4059
都不敢	-4060
错误的	-4061
顾大章	-4062
▁孙承宗	-4063
一样东西	-4064
万历四十	-4065
也没办法	-4066
他的名字	-4067
内阁大臣	-4068
几十年的	-4069
到此为止	-4070
想干什么	-4071
无计可施	-4072
朱厚照的	-4073
朱祁镇的	-4074
李如松的	-4075
没办法了	-4076
等待着他	-4077
终究还是	-4078
说明的是	-4079
这个孩子	-4080
这个消息	-4081
▁嘉靖三十	-4082
▁总而言之	-4083
▁无论如何	-4084
到这个地步	-4085
▁五	-4086
上报	-4087
下水	-4088
不做	-4089
不准	-4090
不明	-4091
不禁	-4092
不计	-4093
专业	-4094
为之	-4095
也曾	-4096
乡试	-4097
争议	-4098
争论	-4099
于此	-4100
人头	-4101
他了	-4102
伍文	-4103
体系	-4104
僵持	-4105
兄台	-4106
军官	-4107
勾结	-4108
十六	-4109
反常	-4110
发财	-4111
名为	-4112
吹牛	-4113
喜悦	-4114
四日	-4115
在晋	-4116
处死	-4117
夜里	-4118
大夫	-4119
天真	-4120
奇瑜	-4121
实施	-4122
对着	-4123
就去	-4124
山区	-4125
崇古	-4126
帮手	-4127
并无	-4128
应付	-4129
应嘉	-4130
录取	-4131
心思	-4132
忘了	-4133
忠诚	-4134
战中	-4135
所修	-4136
抚顺	-4137
报国	-4138
推举	-4139
文灿	-4140
时的	-4141
明神	-4142
是大	-4143
是最	-4144
更多	-4145
有加	-4146
有过	-4147
朝军	-4148
材料	-4149
杭州	-4150
样子	-4151
武艺	-4152
残忍	-4153
汇报	-4154
没啥	-4155
派兵	-4156
点头	-4157
牢里	-4158
犯了	-4159
狡诈	-4160
王京	-4161
白天	-4162
眼中	-4163
窝囊	-4164
系统	-4165
给钱	-4166
统领	-4167
翻译	-4168
考核	-4169
胆子	-4170
表扬	-4171
见识	-4172
讲述	-4173
语言	-4174
误会	-4175
轮到	-4176
辩论	-4177
还真	-4178
送礼	-4179
鄱阳	-4180
8),	-4181
▁正是	-4182
一定是	-4183
不知是	-4184
了一句	-4185
了一把	-4186
了一次	-4187
于是在	-4188
他并不	-4189
做皇帝	-4190
出发了	-4191
如果要	-4192
完蛋了	-4193
小王子	-4194
就已经	-4195
德胜门	-4196
有一点	-4197
李时珍	-4198
熊文灿	-4199
王司令	-4200
的最高	-4201
的背后	-4202
老老实	-4203
胜利的	-4204
胡应嘉	-4205
自然要	-4206
还不错	-4207
还是很	-4208
鄱阳湖	-4209
陈奇瑜	-4210
顺便说	-4211
▁在明代	-4212
一点也不	-4213
也是一个	-4214
原因在于	-4215
只剩下了	-4216
嘉靖同志	-4217
在历史上	-4218
就此开始	-4219
必死无疑	-4220
恰恰相反	-4221
是不够的	-4222
该怎么办	-4223
▁努尔哈赤	-4224
发动了进攻	-4225
▁天	-4226
》。	-4227
一批	-4228
一来	-4229
上一	-4230
两次	-4231
之上	-4232
之人	-4233
之变	-4234
乔宇	-4235
乾清	-4236
事到	-4237
他会	-4238
伏击	-4239
会有	-4240
你去	-4241
做官	-4242
公司	-4243
再来	-4244
冷静	-4245
出城	-4246
医生	-4247
升任	-4248
单纯	-4249
南方	-4250
反攻	-4251
发布	-4252
各自	-4253
后代	-4254
吸引	-4255
商议	-4256
四周	-4257
地道	-4258
处于	-4259
多岁	-4260
大殿	-4261
头目	-4262
夸奖	-4263
安庆	-4264
就死	-4265
尽了	-4266
展开	-4267
平叛	-4268
弟子	-4269
当的	-4270
很是	-4271
志皋	-4272
怒火	-4273
惊天	-4274
意图	-4275
愿望	-4276
批评	-4277
接近	-4278
提议	-4279
数十	-4280
整人	-4281
整整	-4282
文人	-4283
无聊	-4284
早在	-4285
是我	-4286
木匠	-4287
杜松	-4288
检讨	-4289
欣赏	-4290
死前	-4291
死地	-4292
毅然	-4293
每个	-4294
海军	-4295
爆发	-4296
独特	-4297
甘肃	-4298
直觉	-4299
立了	-4300
结党	-4301
缺点	-4302
罢休	-4303
职责	-4304
肚子	-4305
表演	-4306
被抓	-4307
讽刺	-4308
说起	-4309
超级	-4310
跋扈	-4311
身影	-4312
这点	-4313
这边	-4314
连忙	-4315
送到	-4316
送给	-4317
那天	-4318
重地	-4319
长大	-4320
防备	-4321
饿死	-4322
马刀	-4323
高干	-4324
6),	-4325
▁原来	-4326
▁石亨	-4327
▁答案	-4328
三十年	-4329
传到了	-4330
但只要	-4331
到最后	-4332
包围圈	-4333
十六年	-4334
却突然	-4335
告诉你	-4336
回来的	-4337
在明代	-4338
失败了	-4339
就不是	-4340
就是个	-4341
心中的	-4342
放弃了	-4343
有两个	-4344
查大受	-4345
殷士儋	-4346
痛苦的	-4347
的失败	-4348
的那样	-4349
看见了	-4350
篇文章	-4351
老朋友	-4352
跑到了	-4353
还不是	-4354
这辈子	-4355
▁这一天	-4356
一件事情	-4357
不下去了	-4358
与此同时	-4359
了一口气	-4360
他们都是	-4361
他找到了	-4362
国家大事	-4363
差不多了	-4364
希望能够	-4365
文官集团	-4366
用自己的	-4367
也没有什么	-4368
万万没有想到	-4369
一张	-4370
三国	-4371
不详	-4372
不负	-4373
严肃	-4374
主张	-4375
主持	-4376
之徒	-4377
也想	-4378
书的	-4379
事先	-4380
五经	-4381
交锋	-4382
人听	-4383
人质	-4384
使他	-4385
做得	-4386
偶像	-4387
写得	-4388
出面	-4389
制定	-4390
动摇	-4391
却在	-4392
卷子	-4393
原地	-4394
又不	-4395
受了	-4396
变了	-4397
叹息	-4398
否则	-4399
告知	-4400
团结	-4401
在场	-4402
大为	-4403
大批	-4404
大胆	-4405
大门	-4406
天的	-4407
失守	-4408
夺门	-4409
女子	-4410
好汉	-4411
子龙	-4412
宴会	-4413
将在	-4414
小姐	-4415
底下	-4416
当过	-4417
心的	-4418
急得	-4419
想的	-4420
战局	-4421
掌印	-4422
搞定	-4423
效率	-4424
文明	-4425
春芳	-4426
是被	-4427
服从	-4428
期望	-4429
杀头	-4430
杀害	-4431
权势	-4432
杨溥	-4433
气势	-4434
气氛	-4435
滚蛋	-4436
满怀	-4437
疯了	-4438
的手	-4439
盔甲	-4440
直言	-4441
破坏	-4442
立下	-4443
竟敢	-4444
算命	-4445
经营	-4446
老虎	-4447
考中	-4448
苏州	-4449
荣耀	-4450
诡异	-4451
说我	-4452
谁都	-4453
谨慎	-4454
赏赐	-4455
赢了	-4456
赶紧	-4457
过人	-4458
这笔	-4459
迷信	-4460
通州	-4461
通知	-4462
遇上	-4463
那种	-4464
钱宁	-4465
锻炼	-4466
问他	-4467
阻止	-4468
难度	-4469
集体	-4470
鼓舞	-4471
▁从此	-4472
▁只要	-4473
▁徐海	-4474
▁汪直	-4475
▁说来	-4476
三千人	-4477
三法司	-4478
为自己	-4479
也不好	-4480
也确实	-4481
乾清宫	-4482
人听闻	-4483
仅仅是	-4484
他应该	-4485
他是个	-4486
倒不是	-4487
准确的	-4488
到来的	-4489
却并非	-4490
又是一	-4491
四十年	-4492
夏言的	-4493
居庸关	-4494
战争的	-4495
才知道	-4496
拥而上	-4497
明光宗	-4498
是无法	-4499
生命的	-4500
的对象	-4501
的想法	-4502
的故事	-4503
的能力	-4504
的行动	-4505
目前的	-4506
看到的	-4507
神机营	-4508
老实人	-4509
赵志皋	-4510
这两位	-4511
道命令	-4512
▁几天后	-4513
▁所以他	-4514
▁朱宸濠	-4515
不会想到	-4516
十余年的	-4517
嘉靖三十	-4518
嘉靖先生	-4519
四书五经	-4520
总而言之	-4521
毫无疑问	-4522
的官员们	-4523
▁万历四十	-4524
但事实证明	-4525
因为他知道	-4526
是不可能的	-4527
说了一句话	-4528
▁这个人就是	-4529
▁其	-4530
一名	-4531
一惊	-4532
一手	-4533
一提	-4534
不愿	-4535
久经	-4536
之力	-4537
买卖	-4538
事已	-4539
仓库	-4540
付出	-4541
代善	-4542
你死	-4543
列举	-4544
助手	-4545
去的	-4546
县长	-4547
口号	-4548
只用	-4549
君子	-4550
哪怕	-4551
回京	-4552
坚决	-4553
培养	-4554
大象	-4555
大骂	-4556
失了	-4557
奇才	-4558
奋勇	-4559
定边	-4560
实录	-4561
宫殿	-4562
家常	-4563
将其	-4564
就敢	-4565
工具	-4566
带了	-4567
开打	-4568
张忠	-4569
归根	-4570
当成	-4571
心学	-4572
情节	-4573
慌不	-4574
慌了	-4575
我不	-4576
我所	-4577
战功	-4578
所在	-4579
手握	-4580
把手	-4581
抗倭	-4582
拿去	-4583
接任	-4584
提前	-4585
效力	-4586
斩杀	-4587
斩首	-4588
明智	-4589
昨天	-4590
是从	-4591
是由	-4592
曾铣	-4593
有关	-4594
机灵	-4595
来临	-4596
极有	-4597
棺材	-4598
武力	-4599
死里	-4600
沈阳	-4601
洋洋	-4602
清晰	-4603
爱好	-4604
理寺	-4605
监察	-4606
砍了	-4607
砖头	-4608
笼罩	-4609
终将	-4610
终结	-4611
绝无	-4612
缺德	-4613
胡扯	-4614
自幼	-4615
至今	-4616
设想	-4617
请示	-4618
谋略	-4619
财物	-4620
轿子	-4621
过他	-4622
运动	-4623
进军	-4624
迹象	-4625
退却	-4626
送行	-4627
那可	-4628
那边	-4629
鄙视	-4630
陪伴	-4631
骂得	-4632
高的	-4633
黄宗	-4634
▁必须	-4635
▁更为	-4636
▁隆庆	-4637
且不说	-4638
严重的	-4639
也只有	-4640
也无法	-4641
也有着	-4642
了一条	-4643
了口气	-4644
什么事	-4645
他也不	-4646
他们都	-4647
他准备	-4648
伍文定	-4649
但对于	-4650
你怎么	-4651
关进了	-4652
刚开始	-4653
占据了	-4654
却十分	-4655
又没有	-4656
号人物	-4657
听话的	-4658
在日本	-4659
在这种	-4660
士兵的	-4661
帮助下	-4662
并不能	-4663
张四维	-4664
当皇帝	-4665
徐海的	-4666
感觉到	-4667
打屁股	-4668
打破了	-4669
接到了	-4670
无人可	-4671
有一次	-4672
李春芳	-4673
消停了	-4674
牢牢地	-4675
特别的	-4676
的回答	-4677
的心理	-4678
的指挥	-4679
的目光	-4680
的道路	-4681
级人物	-4682
纪姑娘	-4683
被打得	-4684
言官们	-4685
过了一	-4686
迎来了	-4687
还活着	-4688
(154	-4689
▁所以在	-4690
▁杨一清	-4691
▁申时行	-4692
一时之间	-4693
万历同志	-4694
内阁成员	-4695
大吃一惊	-4696
实在是不	-4697
竟然如此	-4698
除此之外	-4699
并不是一个	-4700
眼前的这个	-4701
”、	-4702
一夜	-4703
一头	-4704
一挥	-4705
一无	-4706
万安	-4707
上岸	-4708
两千	-4709
个别	-4710
乐观	-4711
也已	-4712
乱了	-4713
亲人	-4714
仆人	-4715
他爹	-4716
做事	-4717
先是	-4718
免职	-4719
公道	-4720
共有	-4721
兵权	-4722
出事	-4723
出名	-4724
刑场	-4725
到的	-4726
功名	-4727
加入	-4728
劳动	-4729
匪夷	-4730
占领	-4731
压制	-4732
县城	-4733
古代	-4734
可靠	-4735
名人	-4736
和王	-4737
哥们	-4738
商辂	-4739
善战	-4740
四万	-4741
四人	-4742
四散	-4743
四百	-4744
国泰	-4745
地对	-4746
大刀	-4747
太祖	-4748
奋战	-4749
嫌疑	-4750
守护	-4751
小兵	-4752
帽子	-4753
引起	-4754
当众	-4755
当兵	-4756
必有	-4757
忠臣	-4758
我曾	-4759
我活	-4760
所思	-4761
打探	-4762
搞了	-4763
搭理	-4764
正面	-4765
武林	-4766
气节	-4767
永不	-4768
汉军	-4769
清廉	-4770
滁州	-4771
狠毒	-4772
痛斥	-4773
的恶	-4774
的神	-4775
皇子	-4776
眼光	-4777
社稷	-4778
种地	-4779
童年	-4780
第四	-4781
精通	-4782
紧要	-4783
级的	-4784
纪念	-4785
纯粹	-4786
结底	-4787
给予	-4788
而逃	-4789
能量	-4790
自打	-4791
致命	-4792
营帐	-4793
行李	-4794
要做	-4795
要把	-4796
记住	-4797
诸侯	-4798
调集	-4799
谜团	-4800
财富	-4801
起点	-4802
起码	-4803
跑得	-4804
转变	-4805
边境	-4806
进犯	-4807
途中	-4808
闯王	-4809
闻名	-4810
阵亡	-4811
面孔	-4812
领袖	-4813
饭碗	-4814
黄道	-4815
默默	-4816
▁事实	-4817
▁什么	-4818
▁到了	-4819
▁历史	-4820
▁听到	-4821
▁鉴于	-4822
一个字	-4823
中最为	-4824
之间的	-4825
他还有	-4826
付出了	-4827
似乎是	-4828
依然是	-4829
到哪里	-4830
动手了	-4831
十九年	-4832
叫来了	-4833
同一个	-4834
在他们	-4835
地走了	-4836
大人物	-4837
大规模	-4838
失败的	-4839
年间的	-4840
惊呆了	-4841
无名小	-4842
李如柏	-4843
杨先生	-4844
段时间	-4845
注视着	-4846
混饭吃	-4847
王嘉胤	-4848
王家屏	-4849
环境中	-4850
的声音	-4851
的真实	-4852
的路上	-4853
的身份	-4854
的进攻	-4855
继承人	-4856
胡总督	-4857
自己是	-4858
让我们	-4859
说了算	-4860
过程中	-4861
还可以	-4862
道理的	-4863
黄宗羲	-4864
(141	-4865
▁严世蕃	-4866
▁这是个	-4867
上书弹劾	-4868
东林党人	-4869
之类的话	-4870
二十六年	-4871
他的朋友	-4872
他老人家	-4873
兵部侍郎	-4874
匪夷所思	-4875
另一个是	-4876
因为这个	-4877
对自己的	-4878
并不重要	-4879
并非如此	-4880
归根结底	-4881
我们可以	-4882
所有人的	-4883
掌印太监	-4884
没有丝毫	-4885
的意思是	-4886
越来越大	-4887
这个机会	-4888
自己的儿子	-4889
▁据	-4890
▁被	-4891
一本	-4892
一死	-4893
下定	-4894
不经	-4895
严密	-4896
个把	-4897
了你	-4898
五万	-4899
交道	-4900
亮祖	-4901
以此	-4902
传到	-4903
但也	-4904
侮辱	-4905
全歼	-4906
关内	-4907
内外	-4908
写下	-4909
决断	-4910
劝降	-4911
加强	-4912
十七	-4913
南宫	-4914
却被	-4915
参政	-4916
反映	-4917
只会	-4918
史册	-4919
叶赫	-4920
各部	-4921
合同	-4922
